<?php
// Strings.
$strings = [
    "html_string__demo_home__appnetos_header_two" => "Операционная система на базе приложений для веб-приложений устанавливает новые стандарты в разработке.",
    "html_string__demo_home__appnetos_text_one" => "APPNET OS предлагает полную систему, которая охватывает все для вашего веб-приложения. Многоязычный CMS упрощает реализацию приложений на разных языках.",
    "html_string__demo_home__appnetos_text_two" => "Используя приложения в качестве элементов, создание веб-приложений стало проще, чем когда-либо. Панель администратора позволяет настроить части по отдельности и присвоить страницы. Большинство приложений являются многоязычными и могут мгновенно управлять несколькими языками. Из-за настроек размера, ваше веб-приложение реагирует всего за несколько кликов. На нашем рынке вы найдете много отличных приложений со многими приложениями.",
    "html_string__demo_home__appnetos_text_three" => "Управление пользователями, группы пользователей, многоязычные CMS, управление приложениями, установщик приложений, создатель приложений, рынок приложений, файловый менеджер, почтовый ящик, расширенная система кэша и многое другое.",
    "html_string__demo_home__appnetos_text_four" => "Развитие не может быть проще. APPNET OS в качестве основы не оставляет желать лучшего. Гениальная система опирается на простейшие логики, что упрощает реализацию крупных проектов. Возможности безграничны. Позвольте себе вдохновиться и бросить bilck в нашей обширной документации.",
    "html_string__demo_home__appnetos_text_five" => "Лицензированный по лицензии Apache2, исходный код APPNET OS открыт и бесплатный для всех проектов.",
    "html_string__demo_home__tools_header" => "Лучшее из всего, что объединилось",
    "html_string__demo_home__tools_header_two" => "APPNET OS сочетает в себе лучшие инструменты, чтобы добраться до места назначения легко, быстро и эффективно.",
    "html_string__demo_home__tools_text_one" => "APPNET OS использует широко используемый язык скриптов PHP. PHP идеально подходит для создания динамических веб-приложений. Язык программирования прост в изучении и прост в использовании.  APPNET OS упрощает использование PHP. Система APP уже готовит большую часть, что делает его легким для разработки.",
    "html_string__demo_home__tools_text_two" => "Повторно используемая библиотека JavaScript j'еry также является неотъемлемой частью ОС APPNET. j's'еry значительно упрощает многие действия JavaScript. Благодаря многочисленным плагинам, он может быть расширен почти бесконечно. Новичкам JavaScript также относительно легко писать для кода j''ru.",
    "html_string__demo_home__tools_text_three" => "С Bootstrap, APPNET OS опирается на сильную структуру CSS. С помощью Bootstrap вы можете быстро настроить внешний вид вашего веб-приложения. Встроенная система сетки позволяет настроить размер ваших приложений. Всего за несколько кликов вы можете настроить выход и создать идеальный отзывчивый результат.",
    "html_string__demo_home__tools_text_four" => "Независимо от того, как вам нравится обрабатывать ваши выходные данные, APPNET OS может обрабатывать все, что угодно. Smarty и Twig являются двумя популярными и простыми шаблонами двигателей. Или создайте свой выход с помощью шаблона PHP или в виде простого HTML. APPNET OS предоставляет все.",
    "html_string__demo_home__more_information" => "Для получения дополнительной информации",
    "html_string__demo_home__appnetos_on_github" => "APPNET OS на GitHub",
    "html_string__demo_home__download" => "Скачать",
];